<?= render('include/static_header'); ?>

<h2 class="staticTitle">利用規約</h2>

<div class="staticContainer staticContainer-noborder">
    <dl class="staticParts">
        <dt>個人情報について</dt>
        <dd>
            この利用規約は、下記第１項(1)に定める本サービスの利用に関する条件を定めるものであり、本サービスを利用するすべての利用者に適用されます。したがって、本規約にご同意いただけない場合、本サービスをご利用いただくことはできませんので、内容をよくお読みになった上でご利用ください。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>１ 用語の定義等</dt>
        <dd>
            この利用規約(以)、「本規約」といいます）で使用される用語の定義は以下とおりです。<br>
            (1)「本サービス」：全国大学生協共済生活協同組合連合会(以)「当会」といいます）が「みんなでつくろう自転車安全ＭＡＰ」と題して提供する地図情報サービスをいいます。<br>
            (2)「本サイト」：本サービスが提供されるウェブサイト(<a href="http://bicyclesafetymap.jp/">http://bicyclesafetymap.jp/</a>内の領域）をいいます。<br>
            (3)「本サービスの利用」：本サイトにアクセスしたうえで、本サービスを閲覧し、または情報を投稿する行為をいいます。<br>
            (4)「本情報」：本サービスを通じて提供されるすべての情報をいいます。<br>
            (5) 「投稿情報」：本情報のうち、利用者によって投稿され、本サイトに掲載された情報をいいます。<br>
            (６)「投稿者」：投稿情報を投稿する利用者をいいます。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>2 本サービスの目的</dt>
        <dd>本サービスは、主として自転車の運転者にあらかじめ危険な可能性のある場所に関する情報を提供することにより、歩行者、他の自転車または自動車の運転者が、より安心できる安全な社会をつくることを目的とした地図情報サービスです。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>3 本サービスの利用料</dt>
        <dd>本サービスの閲覧および投稿に関する費用は、無料です。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>4 本規約の適用範囲</dt>
        <dd>(1)本規約は、本サービスを利用者が利用する際の一切の行為に適用されます。<br>
        (2)利用者は、本サービスを利用した時点で、本規約の内容に従うことに同意したものとみなします。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>5 本規約の変更</dt>
        <dd>当会は、当会の判断により、本規約の内容をいつでも変更することができるものとします。その際、変更後の本規約は、当会が特に効力発生日を指定している場合を除き、当会が本サイト上に掲載した時点より効力を生じるものとします。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>6 本サービスの運営</dt>
        <dd>当会は、理由の如何を問わず、また利用者に事前の通知をすることもなく、本サービスの全部または一部を停止、変更、休止または廃止することができるものとします。その場合、当会は、これに伴い発生したいかなる損害についても責任を負いません
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>7 本サービスについての免責</dt>
        <dd>(1)本サービスは、利用者が本サービス内の情報に従って行動することによって、事故等の発生を防止することを保証するものではありません。また、本情報の正確性、妥当性、有用性、最新性、安全性および信頼性について、当会はいかなる保証も行いません。<br>
        (2)本サービスの利用にあたり、利用者または第三者に発生した損害について、当会は一切の責任を負いません。<br>
        (3)当会は、本情報の内容を事前の予告なく変更することがあります。当該変更によって生じた利用者または第三者に発生した損害について、当会は一切の責任を負いません。<br>
        (4)本サービスの利用について、利用者同士または利用者と第三者との間に紛争が発生した場合、当会は一切関与せず、また、責任を負いません。利用者は、自身の責任と費用で当該紛争を解決するものとし、当会に一切損害を与えないものとします。<br>
        (5)システムのエラー等により、投稿情報が掲載できない場合があります。これに起因する損害について、当会は一切責任を負いません。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>8 投稿情報を除く本情報の知的財産権</dt>
        <dd>本情報に関する著作権、特許権、実用新案権、商標権、意匠権、肖像権その他一切の権利は、当会に帰属するものとし、利用者は、本情報の全部もしくは一部を、著作権法に定める個人の私的使用その他法律によって明示的に認められる範囲を超えて、許可なく利用、複製、転載、配布、改変等をすることはできません。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>9 投稿情報の知的財産権等</dt>
        <dd>(1)投稿者は、本サイトに投稿情報を送信した時点で、当該投稿情報に関する特許権・著作権等の知的財産権(複)、公衆送信、頒布、翻訳・翻案等）について当会に対して無償で許諾したものとします。<br>
        (2)当会は、投稿情報の内容を事前に確認することができます。投稿情報の投稿が第１２項に定める禁止事項に該当する場合、その他投稿情報の内容が不適切と判断される場合、当会の判断において、何ら通知を行わず、当該投稿情報を編集し、または、掲載しない場合があります。また、投稿後の投稿情報について、何ら通知等を行わずに修正、編集または削除する場合があります。</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>10 投稿情報の内容</dt>
        <dd>(1)投稿情報の内容に関する正確性、信頼性等について、当会はいかなる保証も行いません。<br>
        (2)当会は、不適切な投稿情報を完全に排除することを保証しません。利用者において不適切な投稿情報を発見された場合は、当会(メールアドレス）まで、ご報告ください。ただし、ご連絡をいただくことで、当会に応対義務および投稿情報の是正義務が発生するものではありません。</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>11 投稿情報の利用</dt>
        <dd>(1)当会は、投稿情報について、本サービスでの提供のほか、本サイトの改良、ならびに統計情報の分析に使用することがあります。<br>
        (2)当会は、前項に掲げる目的のため、投稿者名等、投稿者の個人的な情報を除き、投稿情報を当会が認めた第三者に提供することがあります。</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>12 使用上の禁止事項</dt>
        <dd>利用者は、本サービスの利用にあたり、以下の各号の行為またはそのおそれのある行為を行ってはならないものとします。<br>
        (1) 道路交通法その他の法令に違反する行為<br>
        (2) 他の利用者、当会、第三者の著作権、名誉権、その他の権利または利益を侵害する行為<br>
        (3) 個人情報の公開等、第三者のプライバシーを侵害する行為<br>
        (4) 道路交通法その他の法令に違反する行為、公序良俗に反する行為<br>
        (5) 本サービスを第三者に譲渡、貸与、使用許諾する行為<br>
        (6) 売買及びそれに準拠する行為、宣伝行為、特定のサイト及びアドレスの掲示等<br>
        (7) 公序良俗に反し、または社会通念上相当でない内容の投稿をする行為<br>
        (9) 本サービスの運営を妨げ、またはその社会的信用を失墜、毀損する行為<br>
        (10) その他当会が相当でないと判断する行為</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>13 使用上の注意事項</dt>
        <dd>(1)利用者は、自転車、自動車等の運転中または歩行中、本サービスを利用してはいけません。周囲の状況を確認の上、安全な場所に停車し、または立ち止まってご利用下さい。利用者がこれに反する態様で本サービスを利用したことにより事故等が発生し、利用者または第三者に損害が生じた場合にも、当会は一切の責任を負いません。<br>
        (2)本サービス上で表示する交通規制等の情報内容は、実際のものと異なる場合があります。本サービスの情報は参考情報であることを認識し、利用者において、必ず実際の交通規制及び道路状況に従ってください。<br>
        (3)使用端末のインターネット接続環境、電波の受信状況、その他使用端末の機能上の制限等により、本サービスの提供を受けられない場合があります。これにより利用者または第三者に損害、不利益が生じた場合であっても、当会は一切の責任を負いません。<br>
        (4)投稿者は、投稿情報内に、第三者の肖像権、その他の個人情報が含まれないことを確認の上投稿してください。これらの情報が含まれる場合、当会は、投稿情報を掲載せず、または編集することがあります。ただし、仮に投稿者による投稿情報に個人情報が含まれていた場合であっても、当会が責任を負うものではありません。</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>14 個人情報の取り扱い</dt>
        <dd>当会は、本サービスを通じて取得した個人情報について、当会の定める「個人情報保護方針」(<a href="http://kyosai.univcoop.or.jp/privacy/index.html">http://kyosai.univcoop.or.jp/privacy/index.html</a>)に基づき、適切に取り扱うものとします。
    </dl>

    <dl class="staticContainer_text">
        <dt>15 準拠法および管轄</dt>
        <dd>本サービスに関する当会と利用者との間の一切の紛争については、日本法を準拠法とし、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</dd>
    </dl>

    <dl class="staticContainer_text">
        <dt>スマートフォン利用における推奨環境について</dt>
        <dd>
            IOS 8以降<br>
            Android 5.0以降<br>
            当サイトは、スマートフォンの利用を想定して構築されています。
        </dd>
    </dl>

    <dl class="staticContainer_text">
        <dd>
            (付則)この規約は２８年１月２８日から発効します。
        </dd>
    </dl>

</div>
<!-- /.staticContainer -->


<?= render('include/static_footer'); ?>
