<?= render('include/static_header'); ?>

<h2 class="staticTitle">コンセプト</h2>

<div class="conceptPic">
    <?= Asset::img('concept/pic_01.png'); ?>
</div>

<div class="conceptText">
    <p>「みんなでつくろう自転車安全マップ」は大学生が中心になって、自転車利用時の事故を減らすことに真剣に取り組むプロジェクトです。</p>
    <p>日常的に自転車を利用する全国各地の大学生に呼びかけ、走行中に見つけた危険個所をスマホで撮影・
    投稿してもらいWeb上にアーカイブ化していきます。</p>
    <p>授業やサークル、バイト先への移動に自転車を利用する大学生が多いことから、特に大学キャンパス周辺道路の危険個所の情報が集まることを想定しています。</p>
    <p>大学生協共済連の提供する学生総合共済および、（株）大学生協保険サービスが提供する学生賠償責任保険の支払事例など、重大事故の発生情報も蓄積していきます。</p>
    <p>自転車の安全走行にかかわる情報を蓄積し、集合知として活用・発信していくことで、大学生の安全だけでなく、地域の安全をサポート。<br>
    さらには、オープンソース化のプロジェクトとして、市民参加型のコンテンツ発展をめざします。</p>
</div>

<?= render('include/static_footer'); ?>
